Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: You can change this anytime in Settings > General.
ar: يمكنك تغيير هذا في أي وقت من الإعدادات > عام.
de: Du kannst das jederzeit in Einstellungen > Allgemein ändern.
el: Μπορείτε να το αλλάξετε ανά πάσα στιγμή από Ρυθμίσεις > Γενικά.
es: Puedes cambiar esto en cualquier momento en Configuración > General.
fa: می‌توانید این را هر زمان از تنظیمات > عمومی تغییر دهید.
fr: Vous pouvez modifier ceci à tout moment dans Réglages > Général.
he: אפשר לשנות זאת בכל עת מהגדרות > כללי.
hi: आप इसे कभी भी सेटिंग्स > सामान्य में बदल सकते हैं।
id: Anda dapat mengubah ini kapan saja di Pengaturan > Umum.
it: Puoi cambiarlo in qualsiasi momento in Impostazioni > Generali.
ja: これはいつでも設定 > 一般から変更できます。
ko: 이 설정은 언제든지 설정 > 일반에서 변경할 수 있습니다.
nl: Je kunt dit op elk moment wijzigen in Instellingen > Algemeen.
pl: Możesz to zmienić w każdej chwili w Ustawienia > Ogólne.
pt: Você pode alterar isso a qualquer momento em Configurações > Geral.
ru: Вы можете изменить это в любое время в Настройки > Основные.
sv: Du kan ändra det här när som helst i Inställningar > Allmänt.
th: คุณสามารถเปลี่ยนสิ่งนี้ได้ทุกเมื่อในการตั้งค่า > ทั่วไป
tr: Bunu istediğiniz zaman Ayarlar > Genel'den değiştirebilirsiniz.
uk: Ви можете змінити це будь-коли в Налаштування > Загальні.
vi: Bạn có thể thay đổi điều này bất cứ lúc nào trong Cài đặt > Chung.
zh_hans: 你可以随时在"设置 > 通用"中更改此设置。

source: Change this anytime in Settings > General.
ar: غيّر هذا في أي وقت من الإعدادات > عام.
de: Ändere das jederzeit in Einstellungen > Allgemein.
el: Αλλάξτε το ανά πάσα στιγμή από Ρυθμίσεις > Γενικά.
es: Cambia esto en cualquier momento en Configuración > General.
fa: این را هر زمان از تنظیمات > عمومی تغییر دهید.
fr: Modifiez ceci à tout moment dans Réglages > Général.
he: שנה זאת בכל עת מהגדרות > כללי.
hi: इसे कभी भी सेटिंग्स > सामान्य में बदलें।
id: Ubah ini kapan saja di Pengaturan > Umum.
it: Cambialo in qualsiasi momento in Impostazioni > Generali.
ja: これはいつでも設定 > 一般から変更できます。
ko: 이 설정은 언제든지 설정 > 일반에서 변경하세요.
nl: Wijzig dit op elk moment in Instellingen > Algemeen.
pl: Zmień to w każdej chwili w Ustawienia > Ogólne.
pt: Altere isso a qualquer momento em Configurações > Geral.
ru: Измените это в любое время в Настройки > Основные.
sv: Ändra det här när som helst i Inställningar > Allmänt.
th: เปลี่ยนสิ่งนี้ได้ทุกเมื่อในการตั้งค่า > ทั่วไป
tr: Bunu istediğiniz zaman Ayarlar > Genel'den değiştirin.
uk: Змініть це будь-коли в Налаштування > Загальні.
vi: Thay đổi điều này bất cứ lúc nào trong Cài đặt > Chung.
zh_hans: 可随时在"设置 > 通用"中更改此设置。

source: You're continuing as a guest, so these stay dimmed — sign in anytime to turn them on.
ar: أنت تتابع كضيف، لذا تبقى هذه معطّلة — سجّل الدخول في أي وقت لتفعيلها.
de: Du machst als Gast weiter, daher bleibt das abgeblendet — melde dich jederzeit an, um es zu aktivieren.
el: Συνεχίζετε ως επισκέπτης, οπότε αυτά παραμένουν αχνά — συνδεθείτε ανά πάσα στιγμή για να τα ενεργοποιήσετε.
es: Estás continuando como invitado, así que esto permanece atenuado — inicia sesión en cualquier momento para activarlo.
fa: شما به‌عنوان مهمان ادامه می‌دهید، بنابراین این‌ها کم‌رنگ باقی می‌مانند — هر زمان برای روشن کردنشان وارد شوید.
fr: Vous continuez en tant qu'invité, donc ceci reste grisé — connectez-vous à tout moment pour l'activer.
he: את/ה ממשיך/ה כאורח/ת, לכן אלו נשארים מעומעמים — התחבר/י בכל עת כדי להפעיל אותם.
hi: आप गेस्ट के रूप में जारी रख रहे हैं, इसलिए ये धुंधले बने रहेंगे — इन्हें चालू करने के लिए कभी भी साइन इन करें।
id: Anda melanjutkan sebagai tamu, jadi ini tetap redup — masuk kapan saja untuk mengaktifkannya.
it: Stai continuando come ospite, quindi questi restano disattivati — accedi in qualsiasi momento per attivarli.
ja: ゲストとして続けているため、これらは淡色表示のままです——いつでもサインインすればオンにできます。
ko: 게스트로 계속 진행 중이므로 이 항목들은 흐리게 표시된 상태로 유지됩니다 — 언제든지 로그인하면 켤 수 있습니다.
nl: Je gaat verder als gast, dus dit blijft gedimd — log op elk moment in om het aan te zetten.
pl: Kontynuujesz jako gość, więc te opcje pozostają wyszarzone — zaloguj się w dowolnym momencie, aby je włączyć.
pt: Você está continuando como convidado, então isso fica esmaecido — faça login a qualquer momento para ativá-lo.
ru: Вы продолжаете как гость, поэтому эти пункты остаются приглушёнными — войдите в любое время, чтобы включить их.
sv: Du fortsätter som gäst, så det här förblir nedtonat — logga in när som helst för att slå på det.
th: คุณกำลังดำเนินการต่อในฐานะแขก ดังนั้นสิ่งเหล่านี้จะยังคงเป็นสีจาง — ลงชื่อเข้าใช้ได้ทุกเมื่อเพื่อเปิดใช้งาน
tr: Misafir olarak devam ediyorsunuz, bu yüzden bunlar soluk kalır — açmak için istediğiniz zaman oturum açabilirsiniz.
uk: Ви продовжуєте як гість, тому ці пункти залишаються тьмяними — увійдіть будь-коли, щоб увімкнути їх.
vi: Bạn đang tiếp tục với tư cách khách, vì vậy các mục này vẫn bị làm mờ — hãy đăng nhập bất cứ lúc nào để bật chúng.
zh_hans: 你正以访客身份继续，因此这些选项会保持灰显——随时登录即可开启它们。

source: New Content
ar: محتوى جديد
de: Neue Inhalte
el: Νέο περιεχόμενο
es: Contenido nuevo
fa: محتوای جدید
fr: Nouveau contenu
he: תוכן חדש
hi: नई सामग्री
id: Konten Baru
it: Nuovi contenuti
ja: 新着コンテンツ
ko: 새 콘텐츠
nl: Nieuwe inhoud
pl: Nowa zawartość
pt: Novo conteúdo
ru: Новый контент
sv: Nytt innehåll
th: เนื้อหาใหม่
tr: Yeni İçerik
uk: Новий вміст
vi: Nội dung mới
zh_hans: 新内容

source: iOS will ask you to confirm — this only sends alerts for what you turned on above, and you can change it anytime in Settings.
ar: سيطلب منك iOS التأكيد — يرسل هذا تنبيهات فقط لما فعّلته أعلاه، ويمكنك تغييره في أي وقت من الإعدادات.
de: iOS wird dich um Bestätigung bitten — dies sendet nur Benachrichtigungen für das, was du oben aktiviert hast, und du kannst es jederzeit in den Einstellungen ändern.
el: Το iOS θα σας ζητήσει να επιβεβαιώσετε — αυτό στέλνει ειδοποιήσεις μόνο για όσα ενεργοποιήσατε παραπάνω, και μπορείτε να το αλλάξετε ανά πάσα στιγμή στις Ρυθμίσεις.
es: iOS te pedirá que confirmes — esto solo envía avisos de lo que activaste arriba, y puedes cambiarlo en cualquier momento en Configuración.
fa: سیستم‌عامل iOS از شما تأیید می‌خواهد — این فقط برای مواردی که در بالا روشن کرده‌اید هشدار می‌فرستد و می‌توانید هر زمان آن را از تنظیمات تغییر دهید.
fr: iOS vous demandera de confirmer — cela n'envoie des alertes que pour ce que vous avez activé ci-dessus, et vous pouvez le modifier à tout moment dans les Réglages.
he: iOS יבקש ממך לאשר — זה שולח התראות רק עבור מה שהפעלת למעלה, ואפשר לשנות זאת בכל עת בהגדרות.
hi: iOS आपसे पुष्टि करने के लिए कहेगा — यह केवल उन्हीं चीज़ों के लिए अलर्ट भेजता है जिन्हें आपने ऊपर चालू किया है, और आप इसे कभी भी सेटिंग्स में बदल सकते हैं।
id: iOS akan meminta Anda mengonfirmasi — ini hanya mengirim peringatan untuk yang Anda aktifkan di atas, dan Anda dapat mengubahnya kapan saja di Pengaturan.
it: iOS ti chiederà di confermare — questo invia avvisi solo per ciò che hai attivato sopra, e puoi cambiarlo in qualsiasi momento nelle Impostazioni.
ja: iOSから確認を求められます——これは上でオンにした項目のアラートのみを送信するもので、設定からいつでも変更できます。
ko: iOS에서 확인을 요청합니다 — 이는 위에서 켠 항목에 대해서만 알림을 보내며, 언제든지 설정에서 변경할 수 있습니다.
nl: iOS zal je vragen om te bevestigen — dit stuurt alleen meldingen voor wat je hierboven hebt aangezet, en je kunt dit op elk moment wijzigen in Instellingen.
pl: iOS poprosi Cię o potwierdzenie — wysyła to powiadomienia tylko dla tego, co włączyłeś powyżej, i możesz to zmienić w dowolnym momencie w Ustawieniach.
pt: O iOS vai pedir que você confirme — isso só envia alertas para o que você ativou acima, e você pode alterar isso a qualquer momento em Configurações.
ru: iOS попросит вас подтвердить — это отправляет уведомления только для того, что вы включили выше, и вы можете изменить это в любое время в Настройках.
sv: iOS kommer att be dig bekräfta — det här skickar bara aviseringar för det du slog på ovan, och du kan ändra det när som helst i Inställningar.
th: iOS จะขอให้คุณยืนยัน — สิ่งนี้จะส่งการแจ้งเตือนเฉพาะสิ่งที่คุณเปิดไว้ด้านบนเท่านั้น และคุณสามารถเปลี่ยนได้ทุกเมื่อในการตั้งค่า
tr: iOS onaylamanızı isteyecek — bu yalnızca yukarıda açtığınız şeyler için uyarı gönderir ve bunu istediğiniz zaman Ayarlar'dan değiştirebilirsiniz.
uk: iOS попросить вас підтвердити — це надсилає сповіщення лише для того, що ви увімкнули вище, і ви можете змінити це будь-коли в Налаштуваннях.
vi: iOS sẽ yêu cầu bạn xác nhận — điều này chỉ gửi cảnh báo cho những gì bạn đã bật ở trên, và bạn có thể thay đổi bất cứ lúc nào trong Cài đặt.
zh_hans: iOS 会要求你确认——这只会为你在上面开启的项目发送提醒，你可以随时在设置中更改。

source: Leave Tour
ar: مغادرة الجولة
de: Tour verlassen
el: Έξοδος από την περιήγηση
es: Salir del recorrido
fa: ترک تور
fr: Quitter la visite
he: עזוב את הסיור
hi: टूर छोड़ें
id: Tinggalkan Tur
it: Esci dal tour
ja: ツアーを終了
ko: 투어 나가기
nl: Rondleiding verlaten
pl: Opuść przewodnik
pt: Sair do tour
ru: Покинуть тур
sv: Lämna rundturen
th: ออกจากทัวร์
tr: Turdan Ayrıl
uk: Покинути тур
vi: Rời chuyến tham quan
zh_hans: 离开导览

source: Choose to pause and resume later, or skip the tour completely.
ar: اختر الإيقاف المؤقت والمتابعة لاحقًا، أو تخطي الجولة بالكامل.
de: Entscheide dich, ob du pausieren und später fortsetzen oder die Tour ganz überspringen möchtest.
el: Επιλέξτε παύση και συνέχεια αργότερα, ή πλήρη παράλειψη της περιήγησης.
es: Elige pausar y continuar más tarde, o saltarte el recorrido por completo.
fa: می‌توانید مکث کنید و بعدا ادامه دهید، یا کل تور را رد کنید.
fr: Choisissez de mettre en pause et reprendre plus tard, ou d'ignorer complètement la visite.
he: בחר/י להשהות ולחזור מאוחר יותר, או לדלג על הסיור לגמרי.
hi: बाद में रोकने और फिर से शुरू करने या टूर को पूरी तरह छोड़ने में से चुनें।
id: Pilih untuk menjeda dan melanjutkan nanti, atau melewati tur sepenuhnya.
it: Scegli se mettere in pausa e riprendere più tardi, oppure saltare completamente il tour.
ja: 一時停止してあとで再開するか、ツアーを完全にスキップするか選べます。
ko: 일시 중지 후 나중에 다시 시작하거나, 투어를 완전히 건너뛸 수 있습니다.
nl: Kies om te pauzeren en later verder te gaan, of de rondleiding volledig over te slaan.
pl: Wybierz, czy wstrzymać i wznowić później, czy całkowicie pominąć przewodnik.
pt: Escolha pausar e retomar depois, ou pular o tour completamente.
ru: Выберите: приостановить и продолжить позже или полностью пропустить тур.
sv: Välj att pausa och återuppta senare, eller hoppa över rundturen helt.
th: เลือกหยุดชั่วคราวแล้วกลับมาทำต่อภายหลัง หรือข้ามทัวร์ทั้งหมด
tr: Duraklatıp daha sonra devam etmeyi veya turu tamamen atlamayı seçin.
uk: Виберіть призупинити й продовжити пізніше або повністю пропустити тур.
vi: Chọn tạm dừng và tiếp tục sau, hoặc bỏ qua hoàn toàn chuyến tham quan.
zh_hans: 可以选择暂停并稍后继续，或直接跳过整个导览。

source: Leave the tour?
ar: مغادرة الجولة؟
de: Tour verlassen?
el: Έξοδος από την περιήγηση;
es: ¿Salir del recorrido?
fa: تور را ترک می‌کنید؟
fr: Quitter la visite ?
he: לעזוב את הסיור?
hi: क्या टूर छोड़ें?
id: Tinggalkan tur?
it: Uscire dal tour?
ja: ツアーを終了しますか？
ko: 투어를 나가시겠어요?
nl: Rondleiding verlaten?
pl: Opuścić przewodnik?
pt: Sair do tour?
ru: Покинуть тур?
sv: Lämna rundturen?
th: ออกจากทัวร์ใช่ไหม
tr: Turdan ayrılınsın mı?
uk: Покинути тур?
vi: Rời chuyến tham quan?
zh_hans: 要离开导览吗？

source: Pause — Resume Later
ar: إيقاف مؤقت — المتابعة لاحقًا
de: Pausieren — später fortsetzen
el: Παύση — Συνέχεια αργότερα
es: Pausar — continuar más tarde
fa: مکث — ادامه بعدی
fr: Pause — reprendre plus tard
he: השהה — המשך מאוחר יותר
hi: रोकें — बाद में जारी रखें
id: Jeda — Lanjutkan Nanti
it: Pausa — riprendi più tardi
ja: 一時停止 — あとで再開
ko: 일시 중지 — 나중에 다시 시작
nl: Pauzeren — later verdergaan
pl: Wstrzymaj — wznów później
pt: Pausar — retomar depois
ru: Приостановить — продолжить позже
sv: Pausa — återuppta senare
th: หยุดชั่วคราว — ทำต่อภายหลัง
tr: Duraklat — Daha Sonra Devam Et
uk: Призупинити — продовжити пізніше
vi: Tạm dừng — Tiếp tục sau
zh_hans: 暂停 — 稍后继续

source: Skip Tour Completely
ar: تخطي الجولة بالكامل
de: Tour vollständig überspringen
el: Πλήρης παράλειψη περιήγησης
es: Saltar el recorrido por completo
fa: کل تور را رد کن
fr: Ignorer complètement la visite
he: דלג על הסיור לגמרי
hi: टूर पूरी तरह छोड़ें
id: Lewati Tur Sepenuhnya
it: Salta completamente il tour
ja: ツアーを完全にスキップ
ko: 투어를 완전히 건너뛰기
nl: Rondleiding volledig overslaan
pl: Pomiń przewodnik całkowicie
pt: Pular o tour completamente
ru: Полностью пропустить тур
sv: Hoppa över rundturen helt
th: ข้ามทัวร์ทั้งหมด
tr: Turu Tamamen Atla
uk: Повністю пропустити тур
vi: Bỏ qua hoàn toàn chuyến tham quan
zh_hans: 完全跳过导览

source: Continue Tour
ar: متابعة الجولة
de: Tour fortsetzen
el: Συνέχεια περιήγησης
es: Continuar el recorrido
fa: ادامهٔ تور
fr: Continuer la visite
he: המשך בסיור
hi: टूर जारी रखें
id: Lanjutkan Tur
it: Continua il tour
ja: ツアーを続ける
ko: 투어 계속하기
nl: Rondleiding voortzetten
pl: Kontynuuj przewodnik
pt: Continuar o tour
ru: Продолжить тур
sv: Fortsätt rundturen
th: ทัวร์ต่อ
tr: Tura Devam Et
uk: Продовжити тур
vi: Tiếp tục tham quan
zh_hans: 继续导览

source: Pausing brings you right back to this exact step whenever you're ready. Skipping resets your progress.
ar: الإيقاف المؤقت يعيدك إلى هذه الخطوة بالضبط متى ما كنت جاهزًا. أما التخطي فيعيد ضبط تقدمك.
de: Pausieren bringt dich, sobald du bereit bist, genau zu diesem Schritt zurück. Überspringen setzt deinen Fortschritt zurück.
el: Η παύση σας φέρνει ξανά ακριβώς σε αυτό το βήμα όποτε είστε έτοιμοι. Η παράλειψη επαναφέρει την πρόοδό σας.
es: Pausar te lleva de vuelta exactamente a este paso cuando estés listo. Saltar reinicia tu progreso.
fa: مکث کردن دقیقاً شما را به همین مرحله برمی‌گرداند، هر وقت که آماده باشید. رد کردن پیشرفت شما را از نو تنظیم می‌کند.
fr: La mise en pause vous ramène exactement à cette étape dès que vous êtes prêt. Ignorer réinitialise votre progression.
he: השהיה תחזיר אותך בדיוק לשלב הזה מתי שתהיה/י מוכן/ה. דילוג יאפס את ההתקדמות שלך.
hi: रोकना आपको तैयार होने पर बिल्कुल इसी स्टेप पर वापस ले आता है। छोड़ना आपकी प्रगति को रीसेट कर देता है।
id: Menjeda akan membawa Anda kembali tepat ke langkah ini kapan pun Anda siap. Melewati akan mengatur ulang progres Anda.
it: Mettere in pausa ti riporta esattamente a questo passaggio quando sei pronto. Saltare azzera i tuoi progressi.
ja: 一時停止すると、準備ができたときにこのステップにそのまま戻れます。スキップすると進行状況がリセットされます。
ko: 일시 중지하면 준비가 되었을 때 정확히 이 단계로 돌아올 수 있습니다. 건너뛰면 진행 상황이 초기화됩니다.
nl: Pauzeren brengt je precies terug naar deze stap zodra je klaar bent. Overslaan zet je voortgang terug.
pl: Wstrzymanie przywróci Cię dokładnie do tego kroku, gdy będziesz gotowy. Pominięcie zresetuje Twój postęp.
pt: Pausar te traz de volta exatamente a esta etapa quando estiver pronto. Pular reinicia seu progresso.
ru: Пауза вернёт вас точно на этот шаг, когда вы будете готовы. Пропуск сбросит ваш прогресс.
sv: Att pausa tar dig tillbaka exakt till det här steget när du är redo. Att hoppa över återställer dina framsteg.
th: การหยุดชั่วคราวจะพาคุณกลับมาที่ขั้นตอนนี้พอดีเมื่อคุณพร้อม การข้ามจะรีเซ็ตความคืบหน้าของคุณ
tr: Duraklatmak, hazır olduğunuzda sizi tam olarak bu adıma geri getirir. Atlamak ilerlemenizi sıfırlar.
uk: Пауза поверне вас точно до цього кроку, коли ви будете готові. Пропуск скине ваш прогрес.
vi: Tạm dừng sẽ đưa bạn quay lại chính xác bước này bất cứ khi nào bạn sẵn sàng. Bỏ qua sẽ đặt lại tiến trình của bạn.
zh_hans: 暂停会在你准备好后精确带你回到这一步；跳过则会重置你的进度。

source: %@ skipped.
ar: تم تخطي %@.
de: %@ übersprungen.
el: Το %@ παραλείφθηκε.
es: %@ omitido.
fa: %@ رد شد.
fr: %@ ignoré.
he: %@ דולג.
hi: %@ छोड़ दिया गया।
id: %@ dilewati.
it: %@ saltato.
ja: %@をスキップしました。
ko: %@을(를) 건너뛰었습니다.
nl: %@ overgeslagen.
pl: %@ pominięto.
pt: %@ ignorado.
ru: %@ пропущен.
sv: %@ hoppades över.
th: ข้าม %@ แล้ว
tr: %@ atlandı.
uk: %@ пропущено.
vi: Đã bỏ qua %@.
zh_hans: 已跳过%@。

source: %@ restarted.
ar: أُعيد تشغيل %@.
de: %@ neu gestartet.
el: Το %@ επανεκκινήθηκε.
es: %@ reiniciado.
fa: %@ دوباره آغاز شد.
fr: %@ redémarré.
he: %@ הופעל מחדש.
hi: %@ फिर से शुरू किया गया।
id: %@ dimulai ulang.
it: %@ riavviato.
ja: %@を再開しました。
ko: %@을(를) 다시 시작했습니다.
nl: %@ opnieuw gestart.
pl: %@ uruchomiono ponownie.
pt: %@ reiniciado.
ru: %@ перезапущен.
sv: %@ startades om.
th: เริ่ม %@ ใหม่แล้ว
tr: %@ yeniden başlatıldı.
uk: %@ перезапущено.
vi: Đã khởi động lại %@.
zh_hans: 已重新开始%@。

source: Welcome Tour
ar: جولة ترحيبية
de: Willkommenstour
el: Περιήγηση καλωσορίσματος
es: Recorrido de bienvenida
fa: تور خوش‌آمدگویی
fr: Visite de bienvenue
he: סיור ברוכים הבאים
hi: वेलकम टूर
id: Tur Selamat Datang
it: Tour di benvenuto
ja: ウェルカムツアー
ko: 웰컴 투어
nl: Welkomstrondleiding
pl: Przewodnik powitalny
pt: Tour de boas-vindas
ru: Приветственный тур
sv: Välkomstrundtur
th: ทัวร์ต้อนรับ
tr: Karşılama Turu
uk: Вітальний тур
vi: Chuyến tham quan chào mừng
zh_hans: 欢迎导览

source: A few minutes per section
ar: بضع دقائق لكل قسم
de: Ein paar Minuten pro Abschnitt
el: Λίγα λεπτά ανά ενότητα
es: Unos minutos por sección
fa: چند دقیقه برای هر بخش
fr: Quelques minutes par section
he: כמה דקות לכל חלק
hi: प्रति सेक्शन कुछ मिनट
id: Beberapa menit per bagian
it: Pochi minuti per sezione
ja: 各セクションにつき数分
ko: 섹션당 몇 분 정도
nl: Een paar minuten per sectie
pl: Kilka minut na sekcję
pt: Alguns minutos por seção
ru: Несколько минут на раздел
sv: Några minuter per avsnitt
th: ไม่กี่นาทีต่อส่วน
tr: Bölüm başına birkaç dakika
uk: Кілька хвилин на розділ
vi: Vài phút cho mỗi phần
zh_hans: 每个部分只需几分钟

source: Minimum length reached. You can now continue.
ar: تم بلوغ الحد الأدنى للطول. يمكنك المتابعة الآن.
de: Mindestlänge erreicht. Du kannst jetzt fortfahren.
el: Επιτεύχθηκε το ελάχιστο μήκος. Μπορείτε τώρα να συνεχίσετε.
es: Longitud mínima alcanzada. Ya puedes continuar.
fa: حداقل طول رعایت شد. اکنون می‌توانید ادامه دهید.
fr: Longueur minimale atteinte. Vous pouvez maintenant continuer.
he: האורך המינימלי הושג. אפשר להמשיך עכשיו.
hi: न्यूनतम लंबाई पूरी हो गई। अब आप जारी रख सकते हैं।
id: Panjang minimum tercapai. Anda sekarang dapat melanjutkan.
it: Lunghezza minima raggiunta. Ora puoi continuare.
ja: 最小文字数に達しました。続行できます。
ko: 최소 길이에 도달했습니다. 이제 계속 진행할 수 있습니다.
nl: Minimale lengte bereikt. Je kunt nu doorgaan.
pl: Osiągnięto minimalną długość. Możesz teraz kontynuować.
pt: Comprimento mínimo atingido. Agora você pode continuar.
ru: Достигнута минимальная длина. Теперь можно продолжить.
sv: Minsta längd uppnådd. Du kan nu fortsätta.
th: ถึงความยาวขั้นต่ำแล้ว ตอนนี้คุณสามารถดำเนินการต่อได้
tr: Minimum uzunluğa ulaşıldı. Artık devam edebilirsiniz.
uk: Досягнуто мінімальної довжини. Тепер можна продовжити.
vi: Đã đạt độ dài tối thiểu. Bạn có thể tiếp tục ngay bây giờ.
zh_hans: 已达到最短长度，现在可以继续了。

source: Episode & Audio
ar: الحلقة والصوت
el: Επεισόδιο & Ήχος
es: Episodio y audio
fa: قسمت و صدا
fr: Épisode et audio
he: פרק ואודיו
hi: एपिसोड और ऑडियो
it: Episodio e audio
ja: エピソードと音声
ko: 에피소드 및 오디오
nl: Aflevering & audio
pl: Odcinek i dźwięk
pt: Episódio e áudio
ru: Эпизод и аудио
sv: Avsnitt och ljud
th: ตอนและเสียง
tr: Bölüm ve Ses
uk: Епізод і аудіо
vi: Tập và âm thanh
zh_hans: 单集与音频

source: Choose Audio File
ar: اختر ملف الصوت
de: Audiodatei auswählen
el: Επιλογή αρχείου ήχου
es: Elegir archivo de audio
fa: انتخاب فایل صوتی
fr: Choisir un fichier audio
he: בחר/י קובץ אודיו
hi: ऑडियो फ़ाइल चुनें
id: Pilih File Audio
it: Scegli file audio
ja: 音声ファイルを選択
ko: 오디오 파일 선택
nl: Audiobestand kiezen
pl: Wybierz plik audio
pt: Escolher arquivo de áudio
ru: Выбрать аудиофайл
sv: Välj ljudfil
th: เลือกไฟล์เสียง
tr: Ses Dosyası Seç
uk: Вибрати аудіофайл
vi: Chọn tệp âm thanh
zh_hans: 选择音频文件

source: Posting As
ar: النشر باسم
de: Veröffentlichen als
el: Δημοσίευση ως
es: Publicando como
fa: ارسال به‌عنوان
fr: Publication en tant que
he: פרסום בתור
hi: इस रूप में पोस्ट करना
id: Memposting Sebagai
it: Pubblicazione come
ja: 投稿者
ko: 게시자
nl: Plaatsen als
pl: Publikowanie jako
pt: Publicando como
ru: Публикация от имени
sv: Publicerar som
th: โพสต์ในนาม
tr: Gönderen
uk: Публікація від імені
vi: Đăng với tên
zh_hans: 发布者

source: Accessories
ar: إكسسوارات
de: Zubehör
el: Αξεσουάρ
es: Accesorios
fa: لوازم جانبی
fr: Accessoires
he: אביזרים
hi: एक्सेसरीज़
id: Aksesori
it: Accessori
ja: アクセサリー
ko: 액세서리
nl: Accessoires
pl: Akcesoria
pt: Acessórios
ru: Аксессуары
sv: Tillbehör
th: อุปกรณ์เสริม
tr: Aksesuarlar
uk: Аксесуари
vi: Phụ kiện
zh_hans: 配件

source: Advocacy
ar: المناصرة
de: Interessenvertretung
el: Υπεράσπιση
es: Defensa de derechos
fa: حمایت‌گری
fr: Plaidoyer
he: מאבק ציבורי
hi: पैरवी
id: Advokasi
it: Sensibilizzazione
ja: アドボカシー
ko: 권리 옹호
nl: Belangenbehartiging
pl: Rzecznictwo
pt: Defesa de direitos
ru: Правозащита
sv: Opinionsbildning
th: การสนับสนุนสิทธิ
tr: Savunuculuk
uk: Правозахист
vi: Vận động
zh_hans: 权益倡导

source: Assistive Technology
ar: التقنية المساعدة
de: Assistierende Technologie
el: Υποστηρικτική τεχνολογία
es: Tecnología de asistencia
fa: فناوری کمکی
fr: Technologie d'assistance
he: טכנולוגיה מסייעת
hi: सहायक तकनीक
id: Teknologi Bantu
it: Tecnologia assistiva
ja: 支援技術
ko: 보조 기술
nl: Ondersteunende technologie
pl: Technologia wspomagająca
pt: Tecnologia assistiva
ru: Вспомогательные технологии
sv: Hjälpmedelsteknik
th: เทคโนโลยีสิ่งอำนวยความสะดวก
tr: Yardımcı Teknoloji
uk: Допоміжні технології
vi: Công nghệ hỗ trợ
zh_hans: 辅助技术

source: Braille
ar: برايل
el: Μπράιγ
fa: خط بریل
he: ברייל
hi: ब्रेल
ja: 点字
ko: 점자
pl: Brajl
ru: Брайль
sv: Punktskrift
th: อักษรเบรลล์
uk: Брайль
vi: Chữ nổi Braille
zh_hans: 盲文

source: Gaming
ar: الألعاب
es: Videojuegos
fa: بازی
fr: Jeux vidéo
he: גיימינג
hi: गेमिंग
id: Gim
it: Videogiochi
ja: ゲーム
ko: 게임
pl: Gry
pt: Jogos
ru: Игры
sv: Spel
th: เกม
tr: Oyun
uk: Ігри
vi: Trò chơi
zh_hans: 游戏

source: News
ar: الأخبار
de: Neuigkeiten
el: Νέα
es: Noticias
fa: اخبار
fr: Actualités
he: חדשות
hi: समाचार
id: Berita
it: Notizie
ja: ニュース
ko: 뉴스
nl: Nieuws
pl: Wiadomości
pt: Notícias
ru: Новости
sv: Nyheter
th: ข่าว
tr: Haberler
uk: Новини
vi: Tin tức
zh_hans: 新闻

source: Opinion
ar: رأي
de: Meinung
el: Άποψη
es: Opinión
fa: نظر
he: דעה
hi: राय
id: Opini
it: Opinione
ja: オピニオン
ko: 의견
nl: Mening
pl: Opinia
pt: Opinião
ru: Мнение
sv: Åsikt
th: ความคิดเห็น
tr: Görüş
uk: Думка
vi: Quan điểm
zh_hans: 观点

source: Reviews
ar: المراجعات
de: Rezensionen
el: Κριτικές
es: Reseñas
fa: بررسی‌ها
fr: Critiques
he: סקירות
hi: समीक्षाएँ
id: Ulasan
it: Recensioni
ja: レビュー
ko: 리뷰
nl: Beoordelingen
pl: Recenzje
pt: Avaliações
ru: Обзоры
sv: Recensioner
th: รีวิว
tr: İncelemeler
uk: Огляди
vi: Đánh giá
zh_hans: 评测

source: Rumors
ar: شائعات
de: Gerüchte
el: Φήμες
es: Rumores
fa: شایعات
fr: Rumeurs
he: שמועות
hi: अफवाहें
id: Rumor
it: Voci di corridoio
ja: うわさ
ko: 루머
nl: Geruchten
pl: Plotki
pt: Rumores
ru: Слухи
sv: Rykten
th: ข่าวลือ
tr: Söylentiler
uk: Чутки
vi: Tin đồn
zh_hans: 传闻

source: Title & Category
ar: العنوان والفئة
de: Titel & Kategorie
el: Τίτλος & Κατηγορία
es: Título y categoría
fa: عنوان و دسته
fr: Titre et catégorie
he: כותרת וקטגוריה
hi: शीर्षक और श्रेणी
id: Judul & Kategori
it: Titolo e categoria
ja: タイトルとカテゴリ
ko: 제목 및 카테고리
nl: Titel en categorie
pl: Tytuł i kategoria
pt: Título e categoria
ru: Заголовок и категория
sv: Titel och kategori
th: ชื่อเรื่องและหมวดหมู่
tr: Başlık ve Kategori
uk: Заголовок і категорія
vi: Tiêu đề và danh mục
zh_hans: 标题与分类

source: Your Content
ar: محتواك
de: Dein Inhalt
el: Το περιεχόμενό σας
es: Tu contenido
fa: محتوای شما
fr: Votre contenu
he: התוכן שלך
hi: आपकी सामग्री
id: Konten Anda
it: I tuoi contenuti
ja: あなたのコンテンツ
ko: 내 콘텐츠
nl: Jouw inhoud
pl: Twoja treść
pt: Seu conteúdo
ru: Ваш контент
sv: Ditt innehåll
th: เนื้อหาของคุณ
tr: İçeriğiniz
uk: Ваш вміст
vi: Nội dung của bạn
zh_hans: 你的内容
